{
  "Comment.nvim": { "branch": "master" },
  "animation.nvim": { "branch": "main" },
  "dark-notify": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "middleclass": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "windows.nvim": { "branch": "main" },
  "zenbones": { "branch": "main" }
}